Repository: mntone/ProfMonster
Catalog: src/Core/Languages/Parts.xcstrings
Source language: en
Languages: ar, de, es, fr, it, ja, ko, pl, pt_br, ru, zh_hans, zh_hant

source: Abdomen
ar: بطن
de: Bauch
it: Addome
ja: 腹部
ko: 복부
pl: Podbrzusze
pt_br: Abdômen
ru: Брюхо
zh_hans: 腹部
zh_hant: 腹部

source: Abdomen (Thundersac)
ar: بطن (كيس رعدي)
de: Bauch (Donnersack)
es: Abdomen (vesícula)
fr: Abd. (sac tonnerre)
it: Addome (tuonosacca)
ja: 腹部 (発電器官)
ko: 복부(발전 기관)
pl: Podbrz. (wiatrowór)
pt_br: Abdômen (Gl. Trov.)
ru: Брюхо (гроз. железа)
zh_hans: 腹部（发电器官）
zh_hant: 腹部（發電器官）

source: All
ar: جميع
de: Alle
es: Todas
fr: Tout
it: Tutto
ja: 全身
ko: 전신
pl: Wszystek
pt_br: Todos
ru: Всё тело
zh_hans: 全身
zh_hant: 全身

source: Antenna
ar: المجس
de: Fühler
es: Antena
fr: Antenne
ja: 触角
ko: 촉각
pl: Czułek
pt_br: Antena
ru: Усик
zh_hans: 触角
zh_hant: 觸角

source: Arm
ar: ذراع
es: Brazo
fr: Bras
it: Braccio
ja: 腕
ko: 팔
pl: Ramiona
pt_br: Braço
ru: Рука
zh_hans: 手臂
zh_hant: 臂部

# arm_left
source: Left Arm
ar: ذراع يسرى
de: Linker Arm
es: Brazo izquierdo
fr: Bras gauche
it: Braccio sinistro
ja: 左腕
ko: 왼팔
pl: Lewe ramię
pt_br: Braço Esquerdo
ru: Левая рука
zh_hans: 左臂
zh_hant: 左臂

# arm_right
source: Right Arm
ar: ذراع أيمن
de: Rechter Arm
es: Brazo derecho
fr: Bras droit
it: Braccio destro
ja: 右腕
ko: 오른팔
pl: Prawe ramię
pt_br: Braço Direito
ru: Правая рука
zh_hans: 右臂
zh_hant: 右臂

source: Armblade
ar: شفرة الذراع
de: Armklinge
es: Brazo cuchilla
fr: Lame de patte
it: Scapola
ja: 腕刃
ko: 칼날 발톱
pl: Ostrze ramienia
pt_br: Lâmina Braçal
ru: Лезвие на лапе
zh_hans: 臂刃
zh_hant: 腕刃

source: Back
ar: عودة
de: Rücken
es: Espalda
fr: Dos
it: Dorso
ja: 背中
ko: 등
pl: Grzbiet
pt_br: Costas
ru: Спина
zh_hans: 背部
zh_hant: 背部

source: Back (Windsac)
ar: ظهر (كيس هواء)
de: Rücken (Windsack)
es: Espalda (vesícula)
fr: Dos (trachée)
it: Dorso (ventosacca)
ja: 背中 (風袋)
ko: 등(바람주머니)
pl: Grzbiet (wiatrowór)
pt_br: Costas (Gl. Vento)
ru: Спина (ветр. мешок)
zh_hans: 背部（风袋）
zh_hant: 背部（風袋）

source: Body
ar: جسد
de: Körper
es: Cuerpo
fr: Corps
it: Corpo
ja: 体
ko: 몸
pl: Ciało
pt_br: Corpo
ru: Тело
zh_hans: 身体
zh_hant: 軀幹

source: Bottom Half
ar: النصف السفلي
de: Unterhälfte
es: Mitad infer.
fr: Partie inférieure
it: Parte inferiore
ja: 下半身
ko: 하반신
pl: Dolna połowa
pt_br: Metade Inferior
ru: Ниж. часть
zh_hans: 下半身
zh_hant: 下半身

source: Boulder
ar: صخور
de: Felsblock
es: Roca
fr: Rocher
it: Masso
ja: 岩
ko: 바위
pl: Głaz
pt_br: Pedregulho
ru: Валун
zh_hans: 岩石
zh_hant: 岩石

source: Chest
ar: صدر
de: Brust
es: Pecho
fr: Torse
it: Torace
ja: 胸部
ko: 흉부
pl: Tułów
pt_br: Peito
ru: Грудь
zh_hans: 胸部
zh_hant: 胸部

source: Chest (Windsac)
ar: صدر (كيس هواء)
de: Brust (Windsack)
es: Pecho (vesícula)
fr: Torse (trachée)
it: Torace (ventosacca)
ja: 胸部 (風袋)
ko: 흉부(바람주머니)
pl: Tułów (wiatrowór)
pt_br: Peito (Gl. de Vento)
ru: Грудь (ветр. мешок)
zh_hans: 胸部（风袋）
zh_hant: 胸部（風袋）

source: Claw
ar: المخلب
de: Klaue
es: Garra
fr: Griffe
it: Artiglio
ja: 爪
ko: 발톱
pl: Pazur
pt_br: Garra
ru: Коготь
zh_hans: 爪
zh_hant: 爪

source: Crest
ar: عُرف
de: Kamm
es: Cresta
fr: Crête
it: Cresta
ja: 傘
ko: 우산
pl: Grzebień
pt_br: Crista
ru: Гребень
zh_hans: 伞
zh_hant: 傘

source: Cutwing
ar: جناح مُمزق
de: Schnittflügel
es: Ala cuchilla
fr: Tranchaile
it: Rasoio
ja: 刃翼
ko: 칼날개
pl: Ostroskrzydło
pt_br: Asa Cortadora
ru: Клинковое крыло
zh_hans: 刃翼
zh_hant: 刃翼

source: Exhaust Organ
ar: مركز الحمم
de: Magmakern
es: Núcleo de magma
fr: Cœur de magma
it: Cumulo
ja: 排熱器官
ko: 배열기관
pl: Rdzenie magmowe
pt_br: Núcleo Magnético
ru: Магма-пузырь
zh_hans: 散热器官
zh_hant: 散熱器官

source: Fin
ar: زعنفة
de: Flosse
es: Aleta
fr: Nageoire
it: Pinna
ja: ヒレ
ko: 지느러미
pl: Płetwa
pt_br: Barbatana
ru: Плавник
zh_hans: 鳍
zh_hant: 鰭

# fin_dorsal
source: Dorsal Fin
ar: زعنفة ظهرية
de: Rückenflosse
es: Aleta dorsal
fr: Nageoire dorsale
it: Zampa posteriore
ja: 背ビレ
ko: 등지느러미
pl: Płetwa grzbietowa
pt_br: Barbatana Dorsal
ru: Спинной плавник
zh_hans: 背鳍
zh_hant: 背鰭

source: Forefoot
ar: قدم أمامية (نصيحة)
de: Vorfuß
es: Antepié
fr: Avant-pied
it: Avampiede
ja: 前足
ko: 앞발
pl: Przodostopia
pt_br: Antepé
ru: Передняя стопа
zh_hans: 前足
zh_hant: 前足

source: Foreleg
ar: قدم أمامية
de: Vorderbein
es: Pata delantera
fr: Patte avant
it: Zampa anteriore
ja: 前脚
ko: 앞다리
pl: Przednia noga
pt_br: Perna Dianteira
ru: Передняя лапа
zh_hans: 前肢
zh_hant: 前腳

source: Foreleg (Thread)
ar: قدم أمامية (خيط)
de: Vorderbein (Faden)
es: Pata delantera (hilo)
fr: Patte avant (filament)
it: Zampa anteriore (filamento)
ja: 前脚 (糸)
ko: 앞다리(실)
pl: Przednia noga (nić)
pt_br: Perna Dianteira (Fio)
ru: Передняя лапа (сухожилие)
zh_hans: 前肢（丝）
zh_hant: 前腳（絲）

source: Gas
ar: غاز
fr: Gaz
ja: ガス溜まり
ko: 가스
pl: Gaz
pt_br: Gás
ru: Газ
zh_hans: 气
zh_hant: 瓦斯

source: Head
ar: الرأس
de: Kopf
es: Cabeza
fr: Tête
it: Testa
ja: 頭部
ko: 머리
pl: Głowa
pt_br: Cabeça
ru: Голова
zh_hans: 头部
zh_hant: 頭部

source: Head (Bone)
ar: الرأس (العظم)
de: Kopf (Knochen)
es: Cabeza (hueso)
fr: Tête (os)
it: Testa (osso)
ja: 頭部 (骨)
ko: 머리(뼈)
pl: Głowa (kość)
pt_br: Cabeça (Osso)
ru: Голова (кость)
zh_hans: 头部（骨）
zh_hant: 頭部（骨）

source: Head Casing
ar: غلاف الرأس
de: Kopfgehäuse
es: Carcasa de cabeza
fr: Boîtier de tête
it: Involucro della testa
ja: 頭部 (周囲)
ko: 머리(주위)
pl: Obudowa głowicy
pt_br: Invólucro da Cabeça
ru: Головной корпус
zh_hans: 头围
zh_hant: 頭圍

source: Head Fin
ar: زعنفة الرأس
de: Kopfflosse
es: Aleta de la cabeza
fr: Nageoire tête
it: Pinna cefalica
ja: 髪ヒレ
ko: 머리 지느러미
pl: Płetwa głowy
pt_br: Barbatana Principal
ru: Головной плавник
zh_hans: 发鳍
zh_hant: 髮鰭

source: Hindfoot
ar: القدم الخلفية (نصيحة)
de: Hinterfuß
es: Retropié
fr: Arrière-pied
it: Retropiede
ja: 後足
ko: 뒷발
pl: Tyłostopia
pt_br: Retropé
ru: Задняя стопа
zh_hans: 后足
zh_hant: 後足

source: Hind Leg
ar: القدم الخلفية
de: Hinterbein
es: Pata trasera
fr: Patte arrière
it: Zampa posteriore
ja: 後脚
ko: 뒷다리
pl: Tylna noga
pt_br: Perna Traseira
ru: Задняя лапа
zh_hans: 后肢
zh_hant: 後腳

source: Hind Leg (Thread)
ar: القدم الخلفية (خيط)
de: Hinterbein (Faden)
es: Pata trasera (hilo)
fr: Patte arrière (filament)
it: Zampa posteriore (filamento)
ja: 後脚 (糸)
ko: 뒷다리(실)
pl: Tylna noga (nić)
pt_br: Perna Traseira (Fio)
ru: Задняя лапа (сухожилие)
zh_hans: 后肢（丝）
zh_hant: 後腳（絲）

source: Hip
ar: قدم أمامية
de: Hüfte
es: Cadera
fr: Hanche
it: Anca
ja: 脚根本
ko: 고관절
pl: Biodro
pt_br: Quadril
ru: Бедро
zh_hans: 腿跟
zh_hant: 大腿根部

source: Horn
ar: قرن
es: Cuerno
fr: Corne
it: Corno
ja: 角
ko: 뿔
pl: Róg
pt_br: Chifre
ru: Рог
zh_hans: 角
zh_hant: 角

source: Ice Clump
ar: قدم أمامية
de: Eisklumpen
es: Costra helada
fr: Morceau de glace
it: Cubo di ghiaccio
ja: 氷塊
ko: 얼음덩어리
pl: Bryła lodu
pt_br: Monte de Gelo
ru: Ком льда
zh_hans: 冰块
zh_hant: 冰塊

source: Jaw
ar: فك
de: Kiefer
es: Mandíbula
fr: Mâchoire
it: Mascella
ja: 顎
ko: 턱
pl: Szczęka
pt_br: Mandíbula
ru: Челюсть
zh_hans: 颚
zh_hant: 顎

source: Left Claw
ar: المخلب الأيسر
de: Linke Klaue
es: Garra izquierda
fr: Griffe gauche
it: Artiglio sinistro
ja: 左爪
ko: 왼쪽 발톱
pl: Lewy pazur
pt_br: Garra Esquerda
ru: Левый коготь
zh_hans: 左爪
zh_hant: 左爪

source: Leg
ar: قدم
de: Bein
es: Pata
fr: Patte
it: Gamba
ja: 脚
ko: 다리
pl: Noga
pt_br: Perna
ru: Лапа
zh_hans: 腿
zh_hant: 腳

source: Leg (Bone)
ar: قدم (العظم)
de: Bein (Knochen)
es: Pata (hueso)
fr: Patte (os)
it: Gamba (osso)
ja: 脚 (骨)
ko: 다리(뼈)
pl: Noga (kość)
pt_br: Perna (Osso)
ru: Лапа (кость)
zh_hans: 腿（骨）
zh_hant: 腳（骨）

source: Leg Fin
ar: زعنفة القدم
de: Beinflosse
es: Aleta de la pata
fr: Nageoire patte
it: Pinna posteriore
ja: 脚ヒレ
ko: 다리 지느러미
pl: Płetwa nożna
pt_br: Barbatana da Perna
ru: Ножной плавник
zh_hans: 足鳍
zh_hant: 腳鰭

source: Leg (Thread)
ar: قدم (خيط)
de: Bein (Faden)
es: Pata (hilo)
fr: Patte (filament)
it: Zampa (filamento)
ja: 脚 (糸)
ko: 다리(실)
pl: Noga (nić)
pt_br: Perna (Fio)
ru: Лапа (сухожилие)
zh_hans: 腿（丝）
zh_hant: 腿（絲）

source: Mane
ar: العُرف
de: Mähne
es: Melena
fr: Crinière
it: Criniera
ja: タテガミ
ko: 갈기
pl: Grzywa
pt_br: Juba
ru: Грива
zh_hans: 鬃毛
zh_hant: 鬃毛

source: Mudball
ar: كرة الطين
de: Schlammball
es: Bola de barro
fr: Boule de boue
it: Palla di fango
ja: 大泥玉
ko: 대형 머드볼
pl: Błotna kula
pt_br: Bola de Lama
ru: Грязевой шар
zh_hans: 大泥球
zh_hant: 大泥球

source: Neck
ar: رقبة
de: Nacken
es: Cuello
fr: Cou
it: Collo
ja: 首
ko: 목
pl: Szyja
pt_br: Pescoço
ru: Шея
zh_hans: 颈部
zh_hant: 頸部

# neck_lower
source: Lower Neck
ar: رقبة قصيرة
de: Unterer Nacken
es: Parte baja de cuello
fr: Bas du cou
it: Base del collo
ja: 首下
ko: 목 아래
pl: Dolna część szyi
pt_br: Pescoço Inferior
ru: Низ шеи
zh_hans: 下颈部
zh_hant: 下頸部

source: Neck Pouch
ar: حقيبة الرقبة
de: Nackenbeutel
es: Bolso de cuello
fr: Sac de cou
it: Custodia da collo
ja: 頸袋
ko: 목 가방
pl: Szyja torby
pt_br: Bolsa de Pescoço
ru: Шея сумка
zh_hans: 颈袋
zh_hant: 頸袋

# neck_upper
source: Upper Neck
ar: رقبة مرتفع
de: Oberer Nacken
es: Parte alta del cuello
fr: Haut du cou
it: Alta del collo
ja: 首上
ko: 목 위
pl: Górna część szyi
pt_br: Pescoço Superior
ru: Верх шеи
zh_hans: 上颈部
zh_hant: 上頸部

source: Pod
ar: إناء
de: Krug
es: Vaina
fr: Pot
it: Vaso
ja: 壺
ko: 항아리
pl: Słoik
pt_br: Jarra
ru: банка
zh_hans: 罐
zh_hant: 罐

source: Rear
ar: خلفية
de: Hinterteil
es: Parte trasera
fr: Arrière
it: Retro
ja: 尻
ko: 엉덩이
pl: Zad
pt_br: Traseira
ru: Крестец
zh_hans: 臀部
zh_hant: 臀部

source: Right Claw
ar: المخلب الأيمن
de: Rechte Klaue
es: Garra derecha
fr: Griffe droite
it: Artiglio destro
ja: 右爪
ko: 오른쪽 발톱
pl: Prawy pazur
pt_br: Garra Direita
ru: Правый коготь
zh_hans: 右爪
zh_hant: 右爪

source: Rockball
ar: كرة صخرية
es: Bola de roca
fr: Boule de pierre
it: Palla di roccia
ja: 大岩玉
ko: 대형 락볼
pl: Rockowa kula
pt_br: Bola de pedra
ru: Рок-шар
zh_hans: 大岩球
zh_hant: 大岩球

source: Shell
ar: الغلاف
de: Schale
es: Caparazón
fr: Coquille
it: Conchiglia
ja: 外殻
ko: 외각
pl: Powłoka
pt_br: Concha
ru: Оболочка
zh_hans: 外壳
zh_hant: 外殼

# shell_crab
source: Shell
ar: القوقعة
de: Panzer
es: Caparazón
fr: Carapace
it: Corazza
ja: ヤド
ko: 껍데기
pl: Skorupa
pt_br: Casco
ru: Панцирь
zh_hans: 背壳
zh_hant: 殼

source: Shell (Weak)
ar: الغلاف (غير مطور)
de: Schale (Unentwickelt)
es: Caparazón (débil)
fr: Coquille (faible)
it: Conchiglia (debole)
ja: 外殻 (未発達)
ko: 외각(미발달)
pl: Powłoka (słaba)
pt_br: Concha (Fraca)
ru: Оболочка (неразвитая)
zh_hans: 外壳（未开发）
zh_hant: 外殼（未開發）

source: Snout
ar: خرطوم
de: Schnauze
es: Hocico
fr: Museau
it: Muso
ja: 鼻
ko: 코
pl: Pysk
pt_br: Focinho
ru: Морда
zh_hans: 鼻子
zh_hant: 鼻子

source: Spore Sac
ar: بوغ كيس
de: Sporenbeutel
es: Saco de esporas
fr: Sac à spores
it: Baccello di spore
ja: 胞子嚢
ko: 포자낭
pl: Zarodnia
pt_br: Saco de Esporos
ru: Споровый мешок
zh_hans: 孢子囊
zh_hant: 孢子囊

source: Spore Sac (Tail)
ar: بوغ كيس (ذيل)
de: Sporenbeutel (Schwanz)
es: Saco de esporas (cola)
fr: Sac à spores (queue)
it: Baccello di spore (coda)
ja: 胞子嚢 (尻尾)
ko: 포자낭(꼬리)
pl: Zarodnia (ogon)
pt_br: Saco de Esporos (Cauda)
ru: Споровый мешок (хвост)
zh_hans: 孢子囊（尾巴）
zh_hant: 孢子囊（尾巴）

source: Tail
ar: ذيل
de: Schwanz
es: Cola
fr: Queue
it: Coda
ja: 尻尾
ko: 꼬리
pl: Ogon
pt_br: Cauda
ru: Хвост
zh_hans: 尾巴
zh_hant: 尾巴

source: Tail Base
ar: أساس الذيل
de: Schwanzansatz
es: Base de la cola
fr: Base de la queue
it: Base della coda
ja: 尻尾根本
ko: 꽁무니
pl: Podstawa ogona
pt_br: Base da Cauda
ru: Основание хвоста
zh_hans: 尾巴根
zh_hant: 尾巴根部

# tail_lower
source: Lower Tail
ar: ذيل منخفض
de: Unterer Schwanz
es: Parte inferior cola
fr: Bas du la queue
it: Parte inferiore coda
ja: 尻尾下
ko: 꼬리 밑
pl: Dolna część ogona
pt_br: Cauda Inferior
ru: Низ хвоста
zh_hans: 尾巴下方
zh_hant: 尾巴下方

source: Tail Tip
ar: طرف الذيل
de: Schwanzspitze
es: Punta de la cola
fr: Bout de la queue
it: Punta della coda
ja: 尻尾先端
ko: 꼬리 끝
pl: Koniec ogona
pt_br: Ponta da Cauda
ru: Кончик хвоста
zh_hans: 尾巴尖
zh_hant: 尾巴前端

source: Tail Tip (Windsac)
ar: طرف ذيل (كيس هواء)
de: SchwaSpitze(Windsck)
es: Punta cola (vesíc.)
fr: Bout queue (trachée)
it: Punta coda (ventos.)
ja: 尻尾先端 (風袋)
ko: 꼬리 끝(바람주머니)
pl: Kon. og. (wiatrow.)
pt_br: Ponta da Cauda (GV)
ru: Кончик (ветр. мешок)
zh_hans: 尾巴尖（风袋）
zh_hant: 尾巴前端（風袋）

# tail_upper
source: Upper Tail
ar: ذيل مرتفع
de: Oberer Schwanz
es: Parte superior cola
fr: Haut de la queue
it: Parte superiore coda
ja: 尻尾上
ko: 꼬리 위
pl: Górna część ogona
pt_br: Cauda Superior
ru: Верх хвоста
zh_hans: 尾巴上方
zh_hant: 尾巴上方

source: Tailblade
ar: شفرة الذيل
de: Schwanzklinge
es: Cola cuchilla
fr: Lame caudale
it: Caudotaglio
ja: 尾刃
ko: 꼬리 칼날
pl: Ogonowa klinga
pt_br: Caudalâmina
ru: Хвостовой клинок
zh_hans: 尾刃
zh_hant: 尾刀

source: Thorns
ar: أشواك
de: Stacheln
es: Espinas
fr: Épines
it: Spine
ja: 棘
ko: 가시
pl: Rogi
pt_br: Espinhos
ru: Шипы
zh_hans: 棘
zh_hant: 棘

source: Throat
ar: حلق
de: Kehle
es: Garganta
fr: Gorge
it: Gola
ja: 喉
ko: 목구멍
pl: Gardło
pt_br: Garganta
ru: Горло
zh_hans: 喉
zh_hant: 喉

source: Tongue
ar: لسان
de: Zunge
es: Lengua
fr: Langue
it: Lingua
ja: 舌
ko: 혀
pl: Język
pt_br: Língua
ru: Язык
zh_hans: 舌头
zh_hant: 舌頭

source: Torso
ar: جذع
fr: Tronc
ja: 胴
ko: 몸통
pl: Tułów
pt_br: Tronco
ru: Торс
zh_hans: 躯干
zh_hant: 身體

source: Upper Half
ar: نصف علوي
de: Oberhälfte
es: Mitad superior
fr: Partie supérieure
it: Parte superiore
ja: 上半身
ko: 상반신
pl: Górna połowa
pt_br: Metade Superior
ru: Верхняя часть
zh_hans: 上半身
zh_hant: 上半身

source: Wing
ar: جناح
de: Flügel
es: Ala
fr: Aile
it: Ala
ja: 翼
ko: 날개
pl: Skrzydło
pt_br: Asa
ru: Крыло
zh_hans: 翼
zh_hant: 翅膀

source: Wing Base
ar: أساس الجناح
de: Flügelansatz
es: Base del ala
fr: Base d'aile
it: Base dell'ala
ja: 翼根本
ko: 익근본
pl: Podstawa skrzydła
pt_br: Base da Asa
ru: Основание крыла
zh_hans: 翼根
zh_hant: 翅膀根部

source: Wing Webbing
ar: نسيج الجناح
de: Flügelgewebe
es: Membrana de ala
fr: Palmure d'aile
it: Palmure d'aile
ja: 翼膜
ko: 익막
pl: Błona pływająca
pt_br: Membrana de Asa
ru: Перепонка крыла
zh_hans: 翼膜
zh_hant: 翼膜

source: Wingarm
ar: جناح
de: Flügelarm
es: Brazo ala
fr: Patte ailée
it: Zampa alata
ja: 翼脚
ko: 날개 다리
pl: Ramię skrzydła
pt_br: Braço de Asa
ru: Лапа у крыла
zh_hans: 翼足
zh_hant: 翼腳

source: Wingarm (Charged)
ar: جناح (مشحون)
de: Flügelarm (Geladen)
es: Brazo ala (cargada)
fr: Patte ailée (chargé)
it: Zampa alata (caric.)
ja: 翼腕 (帯電)
ko: 날갯죽지(대전)
pl: Ramię skrzyd. (nał.)
pt_br: Braço da Asa (Ener.)
ru: Лапа у крыла (зар.)
zh_hans: 翼臂（带电）
zh_hant: 翼腕（帶電）

# wingarm_left
source: Left Wingarm
ar: الجناح الأيسر
de: Flügelarm (L)
es: B. ala izq.
fr: Aile g
it: Z. alata sin.
ja: 左触角
ko: 왼쪽 날개다리
pl: L. ramię skrz.
pt_br: Braço Asa Esq
ru: Лев. лапа у крыла
zh_hans: 左翼足
zh_hant: 左翼腳

# wingarm_right
source: Right Wingarm
ar: الجناح الأيمن
de: Flügelarm (R)
es: B. ala der.
fr: Aile d
it: Z. alata des.
ja: 右触角
ko: 오른쪽 날개다리
pl: R. ramię skrz.
pt_br: Braço Asa Dir
ru: Прав. лапа у крыла
zh_hans: 右翼足
zh_hant: 右翼腳

source: Wingarm (Windsac)
ar: جناح (كيس هواء)
de: Flügelarm (Windsack)
es: Brazo ala (vesícula)
fr: Patte ailée (trach.)
it: Z. alata (ventosac.)
ja: 翼腕 (風袋)
ko: 날갯죽지(바람주머니)
pl: R. skrz. (wiatrow.)
pt_br: Braço da Asa (G.V.)
ru: Л. у кр. (ветр. м.)
zh_hans: 翼臂（风袋）
zh_hant: 翼腕（風袋）
